<h1>物品売買契約書</h1>
<p>
  売主 (以下「売主」という。)及び買主・即BUY(ソクバイ)(以下「買主」という。)は、売主と買主との間における物品の売買について、以下のとおり売買契約(以下 「本契約」という。)を締結する。
</p>

<p class="nm">
  <strong>第 1 条(目的となる物品)</strong>
</p>
<ul>
  <li>本契約の目的となる物品 (以下「本件物品」という。)は別紙記載のとおりとする。</li>
  <li>前項の規定にかかわらず、買主は、売主に通知の上、本件物品の内容を変更することができる。</li>
</ul>

<p class="nm">
  <strong>第 2 条 (売買代金)</strong>
</p>
<p>
  本件物品の単価及び売買代金総額は別紙記載のとおりとする。
</p>

<p class="nm">
  <strong>第3条 (納入条件)</strong>
</p>
<ul>
  <li>1. 売主は、買主に対し、別紙記載の納入日までに納入場所に送付する方法により、本件物品を納入する。尚、納入に要する費用は売主の負担とする。</li>
  <li>2. 本件物品を送付するにあたって、売主は、本件物品に毀損、汚損、変質、紛失事故等（以下「毀損等」という。）が発生しないよう最善の方法で梱包を行うものとし、梱包の不備により毀損等が生じたと買主が判断した場合、その責は売主が負うものとする。</li>
</ul>

<p class="nm">
  <strong>第4条 (検査)</strong>
</p>
<ul>
  <li>1. 買主は、本件物品の納入後、7営業日以内に遅滞なく本件物品の検査をするものとする。この際、買主が本件物品の状態を確認するため開封その他の措置を取ることを、売主は予め承諾する。</li>
  <li>2. 買主は、前項の検査により本件物品に種類、品質又は数量その他本契約の内容との不適合(以下「契約不適合」という。)があると判断したときは、売主に対して、自己の選択に従い、本件物品の修補、代替物の引渡し若しくは不足分の引渡しによる履行の追完を求めることができる。この場合、売主は１週間以内に、買主の選択に従い、無償で本件物品を修補し、代替物の引渡し若しくは不足分の引渡しによる履行の追完をしなければならない。</li>
  <li>3. 買主から売主に対して、第1項の期間内に同第1項の検査に不合格した旨の通知が発せられない場合、本件物品は検査に合格したものとみなす。</li>
  <li>4. 買主は、契約不適合のうち数量不足に関しては、履行の追完と併せて、納入された本件物品の一部について合格の通知を行うことができる。</li>
  <li>5. 第2項の定めは、買主による損害賠償の請求及び解除権の行使を妨げない。</li>
</ul>
<p class="nm">
  <strong>第5条 (引渡し)</strong>
</p>
<p>
  本件物品の引渡しは、前条の検査に合格した時に完了する。
</p>

<p class="nm">
  <strong>第 6 条(所有権の移転)</strong>
</p>
<p>
  本件物品の所有権は、引渡しをもって売主から買主に移転する。
</p>

<p class="nm">
  <strong>第 7 条 (危険負担)</strong>
</p>
<p>
  本物品について生じた滅失、毀損その他の危険は、引渡し前に生じたものは買主の責めに帰すべき事由がある場合を除き売主の、引渡し後に生じたものは売主の責めに帰すべき事由がある場合を除き買主の負担とする。
</p>

<p class="nm">
  <strong>第 8 条 (代金支払)</strong>
</p>
<p>
  買主は、別紙記載の弁済期 (金融機関が休業日の場合はその後営業日)までに、本件物品の代金を売主が指定する金融機関口座宛に振り込む方法により支払う。 尚、振込手数料は売主の負担とする。
</p>

<p class="nm">
  <strong>第 9 条 (相殺)</strong>
</p>
<p>
  買主は、売主に対して金銭債権を有する場合、当該債権と本契約に基づき売主に対して負担する債務とを、その弁済期の到来の有無及び先後にかかわらず、 対当額にて相殺することができる。
</p>

<p class="nm">
  <strong>第 10 条 (契約不適合責任)</strong>
</p>
<ul>
  <li>
    本件物品に第 4 条第 1 項に定める検査で発見できない契約不適合があったときは、売主は、当該契約
    不適合が買主の責めに帰すべき事由によるものであるかを問わず、 買主の選択に従い、当該本件物
    品の無償による修補、代替品の納入若しくは不足分の納入等の方法による履行の追究、 代金の全部
    又は一部の減額若しくは返還その他この必要な措置を講じなければならない。
  </li>
  <li>
    本条の定めは、本契約の他の規定に基づく損害賠償の請求及び解除権の行使を妨げない。
  </li>
  <li>
    売主が契約不適合のある本件物品を買主に引き渡した場合において、買主が当該契約不適合を知った
    時から 2 年以内にその旨を売主に通知しないときは、買主は当該契約不適合を理由として、第 1 項に
    規定する権利を行使することができない。但し、 売主が引渡しの時にその不適合を知り、又は重大
    な過失によって知らなかったときはこの限りではない。
  </li>
  <li>
    商法第 26 条第 2 項の規定は本契約に適用されない。
  </li>
</ul>

<p class="nm">
  <strong>第 11 条(秘密保持)</strong>
</p>
<ul>
  <li>
    売主及び買主は、本契約によって知り得た相手方の営業上、技術上の秘密 (以下「秘密情報」という。)
    を第三者に開示又は漏洩してはならない。
  </li>
  <li>
    次の各号のいずれかに該当する情報は秘密情報に該当しない。
    <ol>
      <li>公知の情報又は開示を受けた当事者の責めに帰すべき事由によらずして公知となった情報</li>
      <li>相手方から開示された時点で既に保有していた情報</li>
      <li>第三者から秘密保持義務を負うことなく適法に取得した情報</li>
      <li>相手方から開示された秘密情報によらずに独自に開発した情報</li>
      <li>法令、裁判所、行政機関の命令により開示が義務付けられた情報</li>
    </ol>
  </li>
  <li>
    第 1 項の規定は、売主又は買主が、自己の役員、従業員、本契約の履行のために必要な業務委託先又
    は弁護士、公認会計士、税理士その他法令上秘密保持義務を負う専門家に対して秘密情報を開示する
    場合には適用しない。
  </li>
  <li>
    売主及び買主は、前項により秘密情報を開示する場合には、先に対して本 条に定める義務と同等の
    義務を課す。
  </li>
</ul>
</p>
<p class="nm">
  <strong>第12条 (損害賠償)</strong>
</p>
<ul>
  <li>1. 売主及び買主は、相手方が本契約に違反したことにより損害(合理的な弁護士費用を含む。以下同じ。)を被った場合、当該相手方に対し当該損害の賠償を請求できる。但し、買主は故意又は重過失による場合を除きその責任を負わず、故意又は重過失がある場合には、本契約の代金額を上限として賠償を行う。</li>
  <li>2. 前項の定めに関わらず、買主の売主に対する代金支払債務については、遅延損害金が発生しないものとする。</li>
  <li>3. 前2項の定めに関わらず、売主が買主に対する本件物品の引渡しを遅滞した場合、本契約に基づく目的物の価格に対して納入期限の翌日から納入済みまで年14.6%の割合による金員を、遅延損害金として支払うものとする。</li>
  <li>4. 代金が既に支払われているにもかかわらず、売主が買主に対し、本件物品の引渡しを正当な理由なく拒む場合（売主に連絡が取れない場合を含む）、買主は、前項に代えて、代金の返還を求めるとともに、本契約に基づく目的物の価格（代金先払いの場合の価格をいう。）の50％に相当する金員を違約金として請求することができる。</li>
</ul>

<p class="nm">
  <strong>第13条 (解約及び返品)</strong>
</p>
<ul>
  <li>1. 売主は、本契約の成立後、返品の申し出又は自己都合による解約を行うことはできない。</li>
  <li>2. 契約不適合、解除その他の事由に基づき買主が本件物品の返品を行う場合、本契約に定める売主の住所地に本件物品を送付することによって返品が行われたものとみなす。なお、返品に係る送料は、売主の負担とする。</li>
  <li>3. 第4条1項の検査時において、買主が取った開封その他の措置について、買主は原状回復を行わず、返品するものとする。</li>
  <li>4. 売主の責に帰すべき事由（売主による拒絶を含む。）により本件物品の返品が1か月以上できない場合、本件物品は買主が所有するものとして、任意に処分することができる。このとき、買主は、処分に要する費用を売主に対し請求することができるものとし、売主は本件物品の返還や損害賠償その他の請求は行わない。</li>
</ul>

<p class="nm">
  <strong>第14条 (解除及び期限の利益の喪失)</strong>
</p>
<ul>
  <li>1. 売主又は買主は、相手方が本契約のいずれかの条項に違反し、相当期間を定めて催告をしたにもかかわらず、相当期間内に、違反が是正されないときは、本契約を解除することができる。但し、その期間を経過した時における本契約の違反が本契約及び取引上の社会通念に照らして軽微であるときは、この限りでない。</li>
  <li>2. 買主は、売主に次の各号に掲げる事由が生じたときには、何らの催告なく、直ちに本契約の全部又は一部を解除することができる。但し、当該事由が買主の責めに帰すべき事由によるものであるときは、当該事由により解除をすることはできない。
    <ol>
      <li>(1) 本契約に関し、売主による重大な違反または背信行為があったとき</li>
      <li>(2) 債務の全部又は一部の履行が不能であるとき又は売主がその債務の全部又は一部の履行を拒絶する意思を明確に表示したと判断されるとき。</li>
      <li>(3) 売主が本契約締結にあたって提供した氏名、住所又は連絡先等の情報の全部又は一部につき、虚偽、誤記又は記載漏れがあったとき。</li>
      <li>(4) 本件物品が盗品、偽造その他不正な手段により入手され、又は作成された物であることが判明したとき。また、売主が不正又は違法な目的で本契約を締結したことが判明したとき。</li>
      <li>(5) 売主が、過去に買主により取引を拒絶、若しくは解除され、又は買主との取引において契約違反行為があったことが判明したとき。</li>
      <li>(6) 本契約に定める履行期限を経過しても、債務の全部又は一部の履行がなく、かつ買主に対する連絡も行なわないとき。また、債務の全部又は一部の履行がなく、履行がされる見込みのないことが明らかであるとき。</li>
      <li>(7) 本契約に定める両当事者の債務の履行が完了するまでに、連絡が取れなくなったとき。</li>
      <li>(8) 支払停止若しくは支払不能の状態に陥ったとき、自ら振り出し若しくは引き受けた手形若しくは小切手が不渡りとなったとき又は銀行取引停止処分を受けたとき</li>
      <li>(9) 信用力の著しい低下があったとき又はこれに影響を及ぼす営業上の重要な変更があったとき</li>
      <li>(10) 第三者により差押え、仮差押え、仮処分、強制執行若しくは担保権の実行としての競売又は公租公課の滞納処分その他これらに準じる手続が開始されたとき</li>
      <li>(11) 破産手続、民事再生手続、会社更生手続若しくは特別清算開始の申立てがあったとき又は債務整理の通知がされたとき。また、死亡、成年後見人の選任、合併による消滅、資本の減少、事業の廃止若しくは変更又は解散の決議をしたとき</li>
      <li>(12) その他本契約を継続しがたい重大な事由が発生したとき</li>
    </ol>
  </li>
  <li>3. 前2項に基づき本契約を解除し、そのことによって損害が生じた場合、解除した当事者は相手方に当該損害の賠償を請求することができる。</li>
  <li>4. 売主又は買主のうち第1項又は第2項に基づき本契約を解除された当事者は、これにより損害を被った場合であっても、相手方に対して当該損害を請求することはできない。</li>
  <li>5. 売主又は買主のうち第1項又は第2項各号のいずれかに該当した場合、当該当事者は相手方に対して負担する一切について、当然の利益を失い、当該債務を直ちに一括して弁済しなければならない。</li>
</ul>
<p class="nm">
  <strong>15条 (反社会的勢力の排除)</strong>
</p>
<ul>
  <li>1. 売主及び買主は、次の各号のいずれにも該当せず、かつ将来にわたっても該当しないことを表明し、保証する。
    <ol>
      <li>(1) 自ら又は自らの役員が、暴力団、暴力団員、暴力団員でなくなった時から5年を過しない者、暴力団、暴力団関係企業、総会、社会運動等標ぼうゴロ又は特殊知能集団等その他これらに準じる者(以下総称して「反社会的勢力」という。)であること。</li>
      <li>(2) 反社会的勢力が経営を支配し、又は実質的に関与していると認められる関係を有すること。</li>
      <li>(3) 反社会的勢力に自己の名義を使用させ、本契約を締結するものではないこと。。</li>
      <li>(4) 自ら若しくは第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってするなど、反社会的勢力を利用していると認められる関係を有すること。</li>
      <li>(5) 反社会的勢力に対して資金等を提供し、又は便宜を供与するなどの関与をしていると認められる関係を有すること。</li>
      <li>(6) 自らの役員又は自らの経営に実質的に関与している者が反社会的勢力と社会的に非難されるべき関係を有すること。</li>
      <li>(7) 自ら又は第三者を利用して本契約に関して次の行為をしないこと</li>
      <li>ア　暴力的な要求行為。</li>
      <li>イ　法的な責任を超えた不当な要求行為。</li>
      <li>ウ　取引に関して、脅迫的な言動をし、又は暴力を用いる行為。</li>
      <li>エ　風説を流布し、偽計又は威力を用いて相手方の業務を妨害し、又は信用を毀損する行為。</li>
    </ol>
  </li>
  <li>2. 売主及び買主は、相手方が前項に違反した場合、自己の責めに帰すべき事由の有無を問わず、何らの催告を要することなく直ちに本契約を解除し、これにより被った損害の賠償を相手方に対して請求することができる。</li>
  <li>3. 前項により本契約を解除された当事者は、これにより損害を被った場合であっても、相手方に対して当該損害の賠償を請求することはできない。</li>
</ul>
<p>
  売主は、買主の書面による事前の承諾なく、本契約上の地位又は本契約に基づく権利若しくは義務の全
  部又は一部を、第三者に譲渡若しくは継承させ、又は担保に供してはならない。
</p>

<p class="nm">
  <strong>第16条 (本契約上の地位等の譲渡禁止)</strong>
</p>
<p>
  売主は、買主の書面による事前の承諾なく、本契約上の地位又は本契約に基づく権利若しくは義務の全部又は一部を、第三者に譲渡若しくは継承させ、又は担保に供してはならない。
</p>
<ol>
  <li>法人の名称又は商号の変更</li>
  <li>代表者の変更</li>
  <li>本店、 主たる事業所の所在地又は住所の変更</li>
  <li>その他経営に重大な影響を及ぼす事項があるとき</li>
</ol>
<p class="nm">
  <strong>第17条 (通知義務)</strong>
</p>
<p>
  売主は、次の各号のいずれかに該当するときは買主に対し、事前にその旨を書面によって通知しなければならない。<br>
  (1) 氏名又は商号の変更<br>
  (2) 代表者の変更<br>
  (3) 本店若しくは主たる事業所の所在地又は住所若しくは居所の変更<br>
  (4) 連絡先の変更<br>
  (5) その他本契約に重大な影響を及ぼす事項又は届け出た事項に変更があるとき
</p>
<p class="nm">
  <strong>第18条（分離可能性）</strong>
</p>
<p>
  本契約のいずれかの条項又はその一部が、管轄権を有する裁判所によって違法又は無効と判断された場合であっても、残りの条項については、その後も継続して有効に存続する。
</p>

<p class="nm">
  <strong>第19条 (準拠法・合意管轄)</strong>
</p>
<p>
  1. 本契約は日本法に準拠し、日本法に従って解釈される。<br>
  2. 本契約に関連する一切の紛争が生じた場合、その訴額に応じ、東京地方裁判所又は東京簡易裁判所を第一審の専属的合意管轄裁判所とする。<br>

</p>
<p class="nm">
  <strong> 第20条 (協議)</strong>
</p>
<p>
  本契約に定めのない事項又は本契約の解釈について疑義が生じたときは、売主及び買主が誠意をもって協議の上解決する。<br>
  <br>
  本契約締結を証するため本書を作成し、売主及び買主が記名又は署名・押印の上、各1通を保有する。
</p>
<p>
  {{ $application->contract_created_at?$application->contract_created_at->format('Y 年 m 月 d 日'):date('Y 年 m 月 d 日') }}<br>
  【売主】<br>
  住所: {{ $application->zipcode }} {{ $application->prefect }}{{ $application->district }}{{ $application->address }}{{ $application->apartment_room }}
</p>